<?php

$nav = [
  'home' => 'หน้าหลัก',
  'prod' => 'โครงการ',
  'house' => 'เฟส 1-3',
  'villa-a' => 'บ้านพูลวิลล่า เอ',
  'villa-b' => 'บ้านพูลวิลล่า บี',
  'fac' => 'สิ่งอํานวยความสะดวก',
  'profile' => 'โปรไฟล์บริษัท',
  'developer' => 'ผู้พัฒนาโครงการ', 
  'about' => 'เกี่ยวกับเรา',
  'ref' => 'แกลอรี',
  'contact' => 'ติดต่อเรา'
];

$detached_house = [

  'banner-title' => 'บ้านเดี่ยว', 

  'main-text-p1' => 'สะท้อนความความเรียบง่ายอย่างลงตัว กับบ้านเดี่ยวชั้นเดียวสไตล์โมเดิร์น ทรอปิคอล ขนาด 3 ห้องนอน 2 ห้องน้ำ ขนาดที่ดินเริ่มต้นที่ 60 ตารางวา มาพร้อมกับเทคโนโลยีทางเลือกอย่างการใช้พลังงานแสงอาทิตย์สำหรับการผลิตไฟฟ้าเพื่อใช้สอยในครัวเรือน ตัวบ้านได้รับการออกแบบมาให้สอดรับสำหรับผู้พักอาศัยในทุกช่วงวัย เน้นบรรยากาศโล่ง โปร่ง สบาย ใกล้ชิดธรรมชาติ บนทำเลที่ตั้งใจกลางเมืองถลาง สะดวกในการเดินทาง ไปยังสถานที่ท่องเที่ยวทางธรรมชาติและวัฒนธรรม โรงเรียนนานาชาติ และสถานที่ราชการ โดยใช้เวลาอันสั้น 3 - 8 นาที',

  'main-text-p2' => '',

  'main-text-p3'=> ''
];

$villa_a = [

  'banner-title' => 'บ้านพูลวิลล่า เอ', 

  'main-text-p1' => 'ครบครันเพื่อตอบโจทย์ ทุกความต้องการ กับบ้านเดี่ยวหน้ากว้าง สไตล์โมเดิร์น ทรอปิคอล ขนาด 3 ห้องน้ำ 4 ห้องน้ำ ขนาดที่ดินเริ่มต้นที่ 80 ตารางวา เป็นบ้านพลังงานสะอาดพร้อมระบบโซลาเซลล์ขนาด 5 กิโลวัตต์ ผ่อนคลายไปกับสระว่ายน้ำเกลือระบบน้ำล้นขนาด 3.5x7 เมตร ตัวบ้านได้รับการออกแบบมาให้สอดรับสำหรับผู้พักอาศัยในทุกช่วงวัย เน้นบรรยากาศโล่ง โปร่ง สบาย ใกล้ชิดธรรมชาติ บนทำเลที่ตั้งใจกลางเมืองถลาง สะดวกในการเดินทาง ไปยังสถานที่ท่องเที่ยวทางธรรมชาติและวัฒนธรรม โรงเรียนนานาชาติ และสถานที่ราชการ โดยใช้เวลาอันสั้น 3 - 8 นาที',

  'main-text-p2' => '',

  'main-text-p3'=> ''
];

$villa_b = [

  'banner-title' => 'บ้านพูลวิลล่า บี', 

  'main-text-p1' => 'หรูหราและแตกต่างอย่างลงมีระดับ กับบ้านเดี่ยวหน้ากว้าง สไตล์โมเดิร์น ทรอปิคอล ขนาด 3 ห้องน้ำ 4 ห้องน้ำ ขนาดที่ดินเริ่มต้นที่ 150 ตารางวา เป็นบ้านพลังงานสะอาดพร้อมระบบโซลาเซลล์ขนาด 10 กิโลวัตต์ ผ่อนคลายไปกับสระว่ายน้ำเกลือระบบน้ำล้นขนาด 4x12 เมตร ตกแต่งด้วยเฟอร์นิเจอร์แบรด์ชั้นนำอย่าง Kenkoon ตัวบ้านได้รับการออกแบบมาให้สอดรับสำหรับผู้พักอาศัยในทุกช่วงวัย เน้นบรรยากาศโล่ง โปร่ง สบาย ใกล้ชิดธรรมชาติ บนทำเลที่ตั้งใจกลางเมืองถลาง สะดวกในการเดินทาง ไปยังสถานที่ท่องเที่ยวทางธรรมชาติและวัฒนธรรม โรงเรียนนานาชาติ และสถานที่ราชการ โดยใช้เวลาอันสั้น 3 - 8 นาที',

  'main-text-p2' => '',

  'main-text-p3'=> ''
];

$company_profile = [
  'banner-title' => 'โปรไฟล์บริษัท',

  'title' => 'โปรไฟล์บริษัท',

  'text-p1' => 'บริษัท บ้านคุณญภัทร วิลล่า แอนด์ เรสซิเดนซ์เซส จำกัด ก่อตั้งขึ้นในปี พ.ศ 2564 โดยความมุ่งมั่นจะสร้างที่พักอาศัยภายใต้คอนเซปต์ “Your new way of living” เพื่อเป็นทางเลือกให้กับผู้ที่ชื่นชอบบ้านที่ออกแบบมาเพื่อรองรับผู้พักอาศัยในทุกช่วงวัย ด้วยแบบบ้านในลักษณะโมเดิร์นทรอปิคอล ที่เน้นความสะดวกสบายและความเรียบง่าย พร้อมทั้งเปิดโอกาสให้เจ้าของบ้านมีส่วนร่วมในการปรับแต่งบางส่วนของบ้าน ให้สอดรับกับรูปแบบการใช้ชีวิต',

  'text-p2' => 'นอกจากนี้ เรายังเป็นบ้านแห่งพลังงานในอนาคต โดยเลือกนำเอาระบบพลังงานงานสะอาด จากโชล่าเซลล์ เข้ามาปรับใช้ภายในโครงการ เพื่อเป็นทางเลือกให้กับลูกค้าที่สนใจที่พักอาศัยที่เน้นใช้พลังงานสะอาดจากธรรมชาติด้วย',
  
  'text-p3' => ''
];

?>